export const  occasions = [
    {
        id: 1,
        name: "Без сознания"
    },
    {
        id: 2,
        name: "боль"
    },
    {
        id: 3,
        name: "Задыхается"
    },
    {
        id: 4,
        name: "не являются первичными вызовами"
    },
    {
        id: 5,
        name: "неотложные состояния"
    },
    {
        id: 6,
        name: "Ожог/обморожение"
    },
    {
        id: 7,
        name: "отравление"
    },
    {
        id: 8,
        name: "Проишествия"
    },
    {
        id: 9,
        name: "Прочие состояние требующие экстренной помощи"
    },
    {
        id: 10,
        name: "роды"
    },
    {
        id: 11,
        name: "Судороги"
    },
    {
        id: 12,
        name: "травма"
    }
]